"livechat.inputfield.questionplaceholder" = "Въведете своя въпрос";
"livechat.inputfield.messageplaceholder" = "Въведете съобщението си тук...";
"livechat.inputfield.feedbackplaceholder" = "Въведете обратната си връзка тук...";
"livechat.inputfield.commentplaceholder" = "Коментар";
"livechat.headertitle.department" = "Избор на отдел";
"livechat.button.send" = "Изпращане";
"livechat.button.ok" = "Ok";
"livechat.button.photolibrary" = "Библиотека за снимки";
"livechat.button.sendPhoto" = "Изпращане на 1 снимка";
"livechat.button.takescreenshot" = "Направете екранна снимка";
"livechat.button.cancel" = "Отмяна";
"livechat.button.open" = "Отворено";
"livechat.button.copy" = "Копиране";
"livechat.button.submit" = "Изпращане";
"livechat.message.secs" = "%@ секунди";//cweb
"livechat.message.sec" = "%@ sec";//remove
"livechat.message.chattransfered" = "Чатът е прехвърлен. Здравейте, %@!! С удоволствие ще ви помогнем.";
"livechat.message.agenjoinedchat" = "%@ се присъедини към този разговор.";
"livechat.message.sessionended" = "Session Ended - #%@";//remove
"livechat.message.sessionendednovisitid" = "Сесията приключи";
"livechat.message.connectedto" = "Свързани към %@";
"livechat.message.chatmissed" = "We'll get back to you shortly";//remove
"livechat.ratingresponse.ratingandfeedback" = "Благодарим ви за ценната оценка и обратна връзка.";
"livechat.ratingresponse.feedback" = "Благодарим ви за ценната обратна връзка.";
"livechat.ratingresponse.rating" = "Благодарим ви за ценната оценка";
"livechat.message.name" = "Вие";
"livechat.ratingmessage.bad" = "Лошо";
"livechat.ratingmessage.good" = "Good";//remove
"livechat.ratingmessage.wow" = "Wow";//remove
"livechat.feedbackmessage.nofeedback" = "No feedback";//remove
"livechat.connectionstatus.online" = "Online";//remove
"livechat.connectionstatus.offline" = "Offline";//remove
"livechat.connectionstatus.connecting" = "Свързване";
"livechat.connectionstatus.waitingfornetwork" = "Waiting for Network";//remove
"livechat.connectionstatus.noconnection" = "No Network Connectivity..";//remove
"livechat.day.morning" = "Сутрин";
"livechat.day.afternoon" = "Следобед";
"livechat.day.evening" = "Вечер";
"livechat.day.night" = "Нощ";
"livechat.day.today" = "Днес";
"livechat.day.yesterday" = "Вчера";
"livechat.fileSize.exceed.alert" = "Надвишен максимален размер на качване";
"livechat.message.sessionend" = "Сесията на чат ще приключи след";
"livechat.leave.feedback" = "Thank you for contacting us! \n Please leave us your valuble feedback.";//remove
"livechat.offline.sent" = "Offline Sent";//remove
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "Изображение";
"livechat.conversation.vidoe" = "Видео";
"livechat.conversation.audio" = "гласово съобщение";
"livechat.conversation.file" = "Файл";
"livechat.conversation.location" = "местоположение";
"livechat.conversation.contact" = "контакт";
"livechat.ongoing.typing" = "въвеждане";
"livechat.offline.message" = "В момента ни няма. Моля, оставете ни съобщение и скоро ще се свържем с вас.";
"livechat.start.chat" = "Започване на чат";
"livechat.recently.viewed" = "Наскоро прегледани";
"livechat.faq.srarch.empty" = "Изглежда няма никакви съвпадения за търсене на въведената от вас дума!";//checkalt
"livechat.faq.search" = "Search for an article";//cweb:remove
"livechat.conversation" = "Разговори";
"livechat.faq" = "База знания";
"livechat.conversation.search.empty" = "Грешка! Изглежда нито един от съществуващите разговори не съвпада с термина, който сте въвели. Опитайте с друга заявка!";
"livechat.conversation.attended" = "в %@ с %@"; //in zylker with andrew
"livechat.conversation.missed" = "Missed in %@";//remove
"livechat.conversation.search" = "Search for a conversation";//remove
"livechat.conversation.empty" = "Все още няма разговори! Вие сте само на едно щракване от това да се свържете с нашите експерти.";
"livechat.faq.empty" = "Нашият раздел „База знания” все още не работи. Моля, влезте по-късно.";
"livechat.conversaiton.awaiting" = "Awaiting to connect...";//remove
"livechat.faq.article" = "Статия";
"livechat.faq.articles" = "Статии";
"livechat.faq.view" = "Преглед";
"livechat.faq.views" = "гледания";

"livechat.button.endsession" = "Край на сесията";
"livechat.message.missedChat" = "Missed Chat";//remove
"livechat.message.sharedfile" = "Сподели файл";
"livechat.message.suggestions" = "Предложения";
"livechat.message.like" = "Харесване";
"livechat.message.dislike" = "Не харесвам";
"livechat.message.timezone" = "Часова зона";
"livechat.message.date" = "Дата";
"livechat.message.time" = "Време";
"livechat.message.from" = "От";
"livechat.message.to" = "До";
"livechat.message.speaker" = "Speaker";//remove
"livechat.message.settings" = "Настройки";
"livechat.message.okay" = "Добре";
"livechat.button.dnt" = "Не проследявай";
"livechat.button.gotit" = "Разбрах!";
"livechat.button.learnmore" = "Научете повече";
"livechat.button.accept" = "Приемане";
"livechat.button.decline" = "Отказ";
"livechat.message.changeemail" = "Промяна на имейл адрес";
"livechat.message.translateconsent" = "Съгласие за превод";
"livechat.message.chatconsent" = "Съгласие за чат";
"livechat.message.trackconsent" = "Съгласие за проследяване";
"livechat.chatconsent.message" = "Когато щракнете върху „Приемане”, вие се съгласявате с нашите правила и условия, посочени в документа.";
"livechat.trackconsent.message1" = "Здравейте! Ние проследяваме вашите дейности на нашето приложение, за да подобрим работата ви в приложението.";
"livechat.trackconsent.message2" = "Здравейте! Ние проследяваме вашите дейности на нашето приложение, за да подобрим работата ви в приложението. Но ако желаете да се отпишете, щракнете върху опцията „Не проследявай”.";
"livechat.message.cardmask" = "Маскиране на кредитна карта";
"livechat.creditcard.message" = "Тъй като номерът на вашата карта е доста поверителна информация, бихте ли искали да маскирате първите 12 цифри от номера на картата ви?";
"livechat.button.mask" = "Маска";
"livechat.message.emailtranscript" = "Вие сте на път да изпратите по имейл този запис на чат до %@.";
"livechat.message.slidetodelete" = "Плъзнете за отмяна";
"livechat.message.holdtorecord" = "Задържате за запис, пуснете за спиране";
"livechat.permission.microphone" = "Разрешете достъпа до микрофона на вашето устройство, за да записвате и изпращате гласови съобщения.";
"livechat.buttton.later" = "По-късно";
"livechat.message.permission" = "Отидете до настройките на приложението";
"livechat.message.angry" = "Яд";
"livechat.message.sad" = "Тъга";
"livechat.message.neutral" = "Неутрално";
"livechat.message.good" = "Добро";
"livechat.message.great" = "Чудесно";
"livechat.message.chattransfering" = "%@ прехвърля чата към %@.";
"livechat.message.forwardsupport" = "%@ препраща чата";
"livechat.message.forwardaccepted" = "Чатът беше успешно препратен към %@.";
"livechat.button.done" = "Готово";
"livechat.button.skip" = "Пропускане";
"livechat.button.confirm" = "Потвърждение";
"livechat.message.bookslot" = "Изберете времеви слот";
"livechat.message.verybad" = "Ужасно";
"livechat.message.neutral" = "Неутрално";
"livechat.message.pickdate" = "Избор на дата";
"livechat.message.pickslot" = "Изберете времеви слот";
"livechat.message.pickloc" = "Изберете местоположение";
"livechat.message.location" = "местоположение";
"livechat.message.curloc" = "Изпращане на текущо местоположение";
"livechat.message.selloc" = "Изпращане на избрано местоположение";
"livechat.message.continuesession" = "Вашата сесия за чат с нас приключи. Имате ли други запитвания? Щракнете „Продължи”, за да чатите с нас.";
"livechat.button.sendemail" = "Запис на чат по имейл";
"livechat.button.continue" = "Continue";//remove
"livechat.message.typeemail" = "Въведете вашия имейл адрес";
"livechat.message.mailsent" = "Имейлът е изпратен успешно";
"livechat.message.mailfailed" = "Неуспешно изпращане на имейл";
"livechat.button.yes" = "Да";
"livechat.button.no" = "Не";
"livechat.message.connectohuman" = "Имате нужда от човешка помощ?";
"livechat.message.downloading" = "Downloading";//remove
"livechat.message.uploading" = "Uploading";//remove
"livechat.message.sendphoto" = "Изпращане на 1 снимка";
"livechat.message.sendvideo" = "Изпращане на 1 видеоклип";
"livechat.message.sendphotos" = "Изпращане на %@ снимки";
"livechat.message.sendvideos" = "Изпращане на %@ видеоклипове";
"livechat.message.senditems" = "Изпращане на %@ елемента";
"livechat.message.saved" = "Запазено";
"livechat.message.screenshot" = "Докоснете за заснемане";
"livechat.message.time.yearsago" = "%@y ago";//missing
"livechat.message.time.monthsago" = "%@mo ago";
"livechat.message.time.weeksago" = "%@w ago";
"livechat.message.time.daysago" = "%@d ago";
"livechat.message.time.hoursago" = "%@h ago";
"livechat.message.time.minutesago" = "%@m ago";
"livechat.message.time.secondsago" = "%@s ago";//missing
"livechat.continue.chat" = "Продължете с чата";
"livechat.conversation.started" = "В %@";
"livechat.message.sendfeedback" = "Изпращане на обратна връзка";
"livechat.message.sessionendtime" = "Сесията на чат ще приключи след %@";
"livechat.message.recieveimage" = "%@ ви изпрати изображение";
"livechat.message.recievevideo" = "%@ ви изпрати видеоклип";
"livechat.message.recievegif" = "%@ ви изпрати GIF";
"livechat.message.recievefile" = "%@ ви изпрати файл";
"livechat.message.recieveaudio" = "%@ ви изпрати аудиоклип";
"livechat.message.sharescreenshot" = "Споделяне на екранна снимка";
"livechat.message.defaultthankmsg" = "За мен е удоволствие да разговарям с вас днес. Моля, отделете малко време, за да оставите вашата „Оценка”.";
"livechat.message.rate.1star" = "Съжаляваме, че не можем да ви помогнем. Ще подобрим нашето обслужване.";
"livechat.message.rate.2star" = "Apologies! We assure you a better experience next time.";
"livechat.message.rate.3star" = "Благодарим ви за оценката! Не се колебайте да ни потърсите за помощ.";
"livechat.message.rate.4star" = "Thanks for your rating. We are happy to help.";
"livechat.message.rate.5star" = "Благодарим ви!  Радваме се да ви помогнем";
"livechat.message.feedback" = "Thank you for your feedback.";//remove
"livechat.message.state.connecting" = "Свързване";
"livechat.message.state.connected" = "Connected";//remove
"livechat.message.inputcard.title.name" = "Въвеждане на име";
"livechat.message.inputcard.title.phone" = "Въведете контакт";
"livechat.message.inputcard.title.url" = "Въведете URL адрес";
"livechat.message.inputcard.title.email" = "Въведете имейл";
"livechat.message.inputcard.error.name" = "Въведете валидно име";
"livechat.message.inputcard.error.email" = "Въведете валиден имейл адрес";
"livechat.message.inputcard.error.contact" = "Въведете валиден номер за контакт";
"livechat.message.inputcard.error.url" = "Въведете валиден URL адрес";
"livechat.message.form.inline.introduction" = "Помогнете ни да разберем с кого разговаряме.";
"livechat.message.form.inline.chatmessage" = "Моля, посочете ни някои подробности, за да инициирате чат.";
"livechat.message.form.inline.buttontitle" = "Попълване като формуляр";
"livechat.message.form.field.error.question" = "Въведете въпрос";
"livechat.message.form.field.question" = "Въведете въпроса си тук";
"livechat.message.form.field.campaign" = "Желаете ли да се абонирате за нашия бюлетин?";
"livechat.message.form.field.error.unknown" = "Посоченият отговор е невалиден.";
"livechat.message.form.field.department.fieldname" = "Отдел";
"livechat.message.form.field.department.message" = "Моля, изберете отдела, към който трябва да се изпрати вашата заявка";
"livechat.message.form.field.department.placeholder" = "Избор на отдел";
"livechat.message.form.field.department.coversation.error" = "Моля, изберете друг отдел.";
"livechat.message.form.field.department.traditional.error" = "Изберете валиден отдел";
"livechat.message.form.field.email.fieldname" = "Имейл";
"livechat.message.form.field.email.message" = "Може ли да ви изпратим имейл?";
"livechat.message.form.field.email.placeholder" = "Въведете вашия имейл адрес";
"livechat.message.form.field.email.coversation.error" = "Имейл адресът, който сте въвели, изглежда е грешен. Моля, въведете отново вашия имейл адрес.";
"livechat.message.form.field.email.traditional.error" = "Въведете валиден имейл адрес";
"livechat.message.form.field.phone.fieldname" = "Телефон";
"livechat.message.form.field.phone.message" = "Може ли номерът ви за контакт?";
"livechat.message.form.field.phone.placeholder" = "Въведете своя номер за контакт";
"livechat.message.form.field.phone.coversation.error" = "Телефонният номер, който сте въвели, изглежда е грешен. Моля, въведете отново своя телефонен номер.";
"livechat.message.form.field.phone.traditional.error" = "Въведете валиден номер за контакт";
"livechat.message.form.field.name.fieldname" = "Име";
"livechat.message.form.field.name.message" = "Как бихте желали да се обръщаме към вас?";
"livechat.message.form.field.name.placeholder" = "Въведете вашето име";
"livechat.message.form.field.name.coversation.error" = "Въведеното име изглежда не е точно. Моля, въведете отново името си.";
"livechat.message.form.field.name.traditional.error" = "Въведете валидно име";
"livechat.message.form.conversation.sendername" = "Оператор";
"livechat.message.form.traditional.title" = "Потребителски данни";
"livechat.message.error.internet" = "Моля, проверете вашата интернет връзка.";
"livechat.message.error.unknown" = "Грешка! Възникна някакъв проблем. Моля, опитайте отново";
"livechat.conversation.started_no_dept" = "с %@";
"livechat.message.reopensession" = "Вашата сесия за чат приключи. Можете повторно да отворите чата, ако имате запитвания.";
"livechat.message.failiure.unknown" = "Възникна някакъв проблем. Код на грешката: %@";
"livechat.message.failiure.throttle" = "Връзката е ограничена. Опитайте по-късно.";
"livechat.button.reopen" = "Повторно отваряне на чат";
"livechat.message.conversation.reopened" = "Вие отворихте повторно чата";
"livechat.message.sendblocked.ended" = "Този чат приключи";
"livechat.message.conversation.operatorsunavailable" = "Няма налични оператори";
"livechat.message.conversation.waiting" = "Операторът ще се присъедини скоро";
"livechat.message.conversation.formwaiting" = "Изчакваме вашите данни";
"livechat.button.sure" = "Разбира се";
"livechat.message.chatwithus" = "Пишете ни сега!";
"livechat.message.search" = "Търсене";
"livechat.rate.titlemessage" = "Как беше разговора с нас?";
"livechat.rate.subtitlemessage" = "Моля, отделете малко време, за да оставите вашата оценка.";
"livechat.message.time.justnow" = "Току-що";
"livechat.message.file" = "Файл";
"livechat.message.missed.message" = "Съжаляваме, че ни липсваше! Ще се свържем с вас скоро!";
"livechat.message.connection.online.message" = "Back Online!";
"salesiq.chat.branding" = "Поддържано от SalesIQ Mobilisten";
"livechat.button.download" = "Download";
"livechat.alert.formactivenotice.title" = "Активен формуляр в друг чат";
"livechat.alert.formactivenotice.subtitle" = "Моля, попълнете формуляра в предишния чат, преди да инициирате нов чат!";
"livechat.message.offlinemessage.submitted" = "Offline message submitted";//remove
"livechat.message.storage_permission.denied" = "Разрешението за съхранение е отказано.";
"livechat.message.timedout" = "Изтичане на времето";
"livechat.message.success" = "Успешно";
"livechat.message.faliure" = "Неуспешни";
"livechat.message.widget.selectionlimit" = "Достигнато е ограничението за множествен избор";
"livechat.message.noresult" = "Не са намерени резултати";
"livechat.message.waitingforconnection" = "Изчакване на мрежова връзка";
"livechat.message.chat.closedalert" = "Сесията е затворена! Отворете повторно чата, за да продължите.";
"livechat.message.info.chatmissed" = "Пропуснахме вашата заявка за чат";
"livechat.message.status.sending" = "Изпращане";
"livechat.message.status.sent" = "Изпратенo";
"livechat.message.status.resend" = "Изпращане отново";
"livechat.message.status.delete" = "Изтриване";
"livechat.message.inputcard.error.novalue" = "Моля, въведете валидна стойност";
"livechat.chat.pendingaction.placeholder" = "Моля, изчакайте.";
"livechat.chat.sender.profanity.alert" = "Предупреждение за злоупотреба";
"livechat.chat.queue.banner.calculating" = "Изчисляване на време на изчакване...";
"livechat.chat.queue.banner.title" = "Вие сте в опашка на чат";
"livechat.chat.queue.banner.timeremaining" = "Прогнозното време на изчакване е около ~%@";
"livechat.chat.queue.banner.position.subtitle" = "Място";
"livechat.chat.list.subtitle.queue.spot" = "Място в заявка: %@";
"livechat.gdpr.googletranslate.consent" = "Тази услуга може да съдържа преводи, поддържани от Google. Google отхвърля всички гаранции, свързани с преводите, преки или косвени, включително всякакви гаранции на точност, надеждност и всякакви подразбиращи се гаранции за продаваемост, годност за определена цел и ненарушение.";
"livechat.gdpr.translation.consent" = "Съгласие за превод";

"livechat.button.schedule" = "График";
"livechat.message.inputwidget.datetime.title" = "Дата и час";
"livechat.message.search.country.placeholder" = "Търсене на държава или код";
"livechat.message.permission.denied.location" = "Разрешението за местоположение е отказано";
"livechat.messsage.search.noresults" = "Не можем да намерим резултати, които съвпадат с вашето търсене";

"livechat.message.status.edit" = "Редактиране";
"livechat.message.status.reply" = "Отговор";
"livechat.message.deletingmessage" = "Изтриване на съобщение";
"livechat.message.deletemessage" = "Изтриване на съобщението?";
"livechat.message.messagedeletedforeveryone" = "Това съобщение ще бъде изтрито за всички. Това действие не може да бъде отменено";
"livechat.message.loadmoremessage" = "Зареждане на повече";
"livechat.message.messagedeleted" = "Това съобщение беше изтрито";
"livechat.message.messageedited" = "Редактирано";
"livechat.message.failure.transcriptFetch" = "Неуспешно зареждане на съобщения. Опитайте отново по-късно.";
"livechat.message.failure.deleteMessage" = "Неуспешно изтриване на съобщение. Опитайте отново по-късно.";
"livechat.message.failure.editMessage" = "Неуспешно редактиране на съобщение. Опитайте отново по-късно.";

"livechat.message.log.title" = "Регистър на приложението";
"livechat.message.log.chatMessage" = "Операторът е заявил достъп до регистъра на вашето приложение";
"livechat.message.share" = "Споделяне";
"livechat.info.message" = "Копирано";

"livechat.booking.description"="Щракнете върху “Резервиране сега”, за да планирате вашата уговорена среща."; 
"livechat.booking.bookappointment" = "Резервиране на уговорена среща"; 
"livechat.booking.cancelbooking" = "Отмяна на резервацията"; 
"livechat.booking.cancelbooking.message" = "Наистина ли искате да отмените тази резервация?"; 
"livechat.booking.discardbooking" = "Наистина ли искате да отхвърлите промените"; 
"livechat.common.discard" = "Отхвърляне"; 
"livechat.booking.pickadate" = "Избор на дата"; 
"livechat.booking.allslotsbooked" = "Всички слотове са резервирани"; 
"livechat.booking.allslotsbooked.message" = "Изглежда, че всички слотове са резервирани за тази дата, опитайте с друга дата."; 
"livechat.booking.unavailable" = "Не е на разположение"; 
"livechat.booking.slots" = "Слотове"; 
"livechat.booking.slot" = "Слот"; 
"livechat.booking.choosedate" = "Избор на дата"; 
"livechat.booking.bookingconfirmation.title" = "Потвърждение на резервация"; 
"livechat.booking.verifydetails" = "Потвърждаване на данни за контакт"; 
"livechat.common.noresultfound" = "Няма намерени резултати за търсенето"; 
"livechat.booking.choosetimeslot.title" = "Изберете слот за час"; 
"livechat.booking.booknow" = "Резервиране сега"; 
"livechat.booking.scheduled" = "Планирано"; 
"livechat.booking.cancelled" = "Отменен"; 
"livechat.booking.reschedule" = "Повторно планиране"; 
"livechat.booking.cancel" = "Отмяна";

"livechat.booking.expired" = "Изтекли";
"livechat.booking.rescheduled" = "Повторно планирано";
"livechat.booking.error.booknow" = "Опитайте отново";
"livechat.booking.error.bookanappointment" = "Неуспешно резервиране на среща";
"livechat.booking.error.confirmappointment" = "Резервирането на среща е неуспешно. Опитайте отново.";
"livechat.booking.error.rescheduleaction" = "Неуспешно повторно планиране. Опитайте отново.";
"livechat.booking.error.cancelaction" = "Неуспешна отмяна. Опитайте отново.";
"livechat.booking.error.rescheduleappointment" = "Неуспешно повторно планиране. Опитайте отново.";
"livechat.info.booking.reschedule" = "Срещата е планирана отново";
"livechat.info.booking.cancel" = "Срещата е отменена";
"livechat.booking.success.appointment" = "Срещата е резервирана успешно";
"livechat.booking.success.reschedule" = "Срещата е планирана отново успешно";
"livechat.booking.success.cancel" = "Срещата е отменена успешно";
"livechat.booking.disabled" = "Интеграцията не е разрешена в портала";
"livechat.booking.search" = "Няма намерени резултати от търсене за";
"livechat.voicemessage.alert.title" = "Отхвърляне на гласово съобщение";
"livechat.voicemessage.alert.message" = "Това ще отхвърли записаното от вас гласово съобщение";
"livechat.booking.alert.discardChangesPrompt" = "Извършените промени няма да бъдат запазени. Искате ли да продължите?";
"livechat.alert.button.proceed" = "Продължаване";
"livechat.alert.button.cancel" = "Отмяна";


"livechat.knowledgebase.recentsearches" = "Скорошни търсения";
"livechat.knowledgebase.categories" = "Категории";
"livechat.knowledgebase.article.updated" = "Актуализирано";
"livechat.knowledgebase.action.like" = "Харесвам";
"livechat.knowledgebase.action.dislike" = "Не харесвам";
"livechat.knowledgebase.info.liked" = "Харесано";
"livechat.knowledgebase.info.disliked" = "Не е харесано";
"livechat.knowledgebase.view" = "преглед";
"livechat.knowledgebase.views" = "преглеждания";
"livechat.knowledgebase.action.invalid" = "Невалидно действие. Опитайте отново.";
"livechat.knowledgebase.noviews" = "Няма преглеждания";

"livechat.knowledgebase.subcategories" = "Подкатегории";
"livechat.knowledgebase.article" = "статия";
"livechat.knowledgebase.articles" = "статии";
"livechat.knowledgebase.relatedarticles" = "Свързани статии";
"livechat.knowledgebase.subcategory.count" = "подкатегория";
"livechat.knowledgebase.subcategories.count" = "подкатегории";
"livechat.knowledgebase.recentlyviewed" = "Наскоро прегледани";
"livechat.knowledgebase.choosedepartment" = "Избор на отдел";
"livechat.knowledgebase.search.departments" = "Отдели";
"livechat.knowledgebase.delete.or.disabled" = "Статията не е налична";

"livechat.chat" = "Чат";
"livechat.knowledgebase.time.yearsago" = "Актуализирано преди %@ г.";
"livechat.knowledgebase.time.monthago" = "Актуализирано преди %@ м.";
"livechat.knowledgebase.time.dayago" = "Актуализирано преди 1 ден";
"livechat.knowledgebase.time.daysago" = "Актуализирано преди %@ дни";
"livechat.knowledgebase.time.hourago" = "Актуализирано преди 1 час";
"livechat.knowledgebase.time.hoursago" = "Актуализирано преди %@ часа";
"livechat.knowledgebase.time.justnow" = "Актуализирано сега";

"livechat.conversation.unavailable" = "Чатът не е наличен";
"livechat.launcher.dismiss" = "Плъзнете тук, за да отхвърлите";
"livechat.button.endchat" = "Край на чат";
"livechat.message.file.not.supported" = "Типът файл не се поддържа";
"livechat.message.sending.failed" = "Неуспешно изпращане на съобщение";

"livechat.message.resendall" = "Повторно изпращане на всички";
"livechat.message.deleteall" = "Изтриване на всички";
"livechat.filebotcard.minimumselection.error" = "Моля, изберете минимум %@ файла.";
"livechat.filebotcard.maximumselection.error" = "Не може да се споделят повече от %@ файла";
"livechat.filebotcard.selectionfile.limitexceed.error" = "Размерът на файла не бива да надвишава %@";
"livechat.filebotcard.upload" = "Качване";

"livechat.message.widget.minimumselectionlimit" = "Трябва да изберете най-малко %@";
"livechat.message.resource.viewarticle" = "Преглед на статия";
"livechat.filebotcard.unsupportedfile.error" = "Избраният файл не се поддържа, моля, изберете друг файл. ";
"livechat.fab.call.action" = "Обаждане";
"livechat.fab.chat.action" = "Чат";
"livechat.fab.close.action" = "Затваряне";

"livechat.info.call.convertedaschat" = "Повикването е конвертирано в чат от %@";
"livechat.info.call.end" = "Аудио повикване в %@ за %@";
"livechat.info.call.reject.peer" = "%@ в момента не е на разположение. Моля, опитайте да се обадите отново";
"livechat.info.call.reject" = "%@ отмени аудио повикване в %@";
"livechat.info.call.missed.other" = "%@ пропусна аудио повикване в %@";
"livechat.info.call.missed.self" = "%@ пропусна аудио повикване в %@";
"livechat.info.call.cancelled" = "%@ прекъсна аудио повикване в %@";
"livechat.common.loading" = "Зареждане...";
"livechat.call.title.ongoingcall" = "Текущо обаждане";
"livechat.prechat.chat.online.title" = "Пишете ни сега!";
"livechat.prechat.chat.offline.title" = "Оставете ни съобщение";
"livechat.prechat.call.online.title" = "Обадете ни се сега";
"livechat.prechat.call.offline.title" = "Оставете ни пропуснато повикване";
"livechat.call.warning.make.new.call" = "Не можете да осъществите ново повикване, когато вече сте в друго повикване.";
"livechat.call.end.alert.when.end.conversation" = "Приключването на чата ще приключи също така и провеждащия се разговор. Сигурни ли сте, че искате да продължите?";
"livechat.action.end" = "Край";
"livechat.prechat.brand.back.to.online" = "Здравей, отново сме на линия!";
"livechat.call.outgoingcall.duration" = "Изходящо повикване за %@";
"livechat.call.missed" = "Пропуснато обаждане";
"livechat.call.cancelled" = "Пропуснато обаждане";
"livechat.missed.chat.response" = "Благодарим ви, че се свързахте с нас! Скоро ще се свържем с вас.";
"livechat.call.miss.alert.title" = "Операторите не са достъпни";
"livechat.call.miss.alert.message" = "Желаете ли да ни оставите пропуснато повикване?";
"livechat.chat.miss.alert.message" = "Искате ли да ни оставите съобщение?";
"livechat.call.recording.consent.title" = "Съгласие за записване на обаждания";
"livechat.call.recording.consent" = "Всички повиквания се записват за целите на осигуряване на качеството, съхранение на записи и обучение. Като щракнете върху „Приемане”, вие предоставяте съгласие за запис на повикването.";
"livechat.call.queue.title" = "Обаждането е на опашка";
"livechat.call.microphone.permission.title" = "Моля, разрешете достъп";
"livechat.call.microphone.permission.custom.message" = "%@ се нуждае от разрешение за достъп до вашия микрофон за гласови повиквания";
"livechat.call.microphone.permission.message" = "Това приложение се нуждае от разрешение за достъп до вашия микрофон за гласови повиквания";
"livechat.button.endconversation" = "Прекратяване на разговор";
"livechat.message.offlinechat" = "Офлайн чат";
"livechat.message.offlinecall" = "Офлайн повикване";
"livechat.checkbox.consent.message" = "Съгласен съм с правилата и условията";
"livechat.checkbox.consent.message.tac" = "правила и условия";
"livechat.list.subtitle.queue.call" = "Вашето повикване е в опашката. Моля, изчакайте.";
"livechat.list.subtitle.queue.chat" = "Вашият чат е в опашката. Моля, изчакайте.";
"livechat.common.gdpr.consent.title" = "Съгласие за разговор";
"livechat.common.gdpr.consent.message" = "Когато щракнете върху „Приемане”, вие се съгласявате с всички правила и условия, посочени в документа.";
"livechat.common.gdpr.consent.message.in.forms" = "Чрез отбелязване на квадратчето за „Правилата и условия” вие се съгласявате с всички посочени в документа правила.";
"livechat.form.toast.agree.tac" = "Моля, съгласете се с правилата и условията, за да продължите";
"livechat.list.missed.call.subtitle" = "Пропуснахме вашето повикване. Моля, опитайте по-късно.";
"livechat.list.cancel.call.subtitle" = "Отменихте аудио повикване.";
"livechat.list.subtitle.ongoingcallinothersession" = "Текущо повикване в друга сесия";
"livechat.call.failed.message" = "Изглежда всички наши оператори в момента са заети!";
"livechat.call.waiting.for.response" = "Моля, изчакайте, докато нашият представител на поддръжка се включи към вашия разговор";
"livecaht.call.initialization.failed" = "Неуспешна инициализация";
